[
  "obsidian-icon-folder",
  "cmdr",
  "obsidian-icon-shortcodes",
  "various-complements",
  "dataview",
  "table-editor-obsidian",
  "quickadd",
  "templater-obsidian",
  "customjs",
  "creases",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian42-brat",
  "buttons",
  "metaedit"
]